/* \"%@\" image */
"\"%@\" image" = "%@-afbeelding";

/* Clipboard contents: %@. */
"Clipboard contents: %@." = "Inhoud klembord: %@.";

/* Could not generate PDF data for printing. */
"Could not generate PDF data for printing." = "Er kunnen geen pdf-gegevens worden gegenereerd voor het maken van een afdruk.";

/* Empty */
"Empty" = "Leeg";

/* Hide Clipboard */
"Hide Clipboard" = "Verberg klembord";

/* Move */
"Move" = "Verplaats";

/* Move */
"Press" = "Druk op";

/* axis to assign. */
"axis to assign." = "as om toe te wijzen.";

/* button to assign. */
"button to assign." = "knop om toe te wijzen.";

/* button to assign. */
"Please choose input on" = "Kies invoer voor";

/* Movie */
"Movie" = "Film";

/* No device input assigned. */
"No device input assigned." = "Geen apparaatinvoer toegewezen.";

/* No device. */
"No device." = "Geen apparaat.";

/* No devices with 2+ axis found. */
"No devices with 2+ axis found." = "Geen apparaten met 2+-as gevonden.";

/* No devices with at least 2 axis found. */
"No devices with 6+ axis found." = "Geen apparaten met 6+-as gevonden.";

/* Not assigned. */
"Not assigned." = "Niet toegewezen.";

/*  button mouse detected. */
" button mouse detected." = "-knoppenmuis gedetecteerd";

/* Plain Text */
"Plain Text" = "Platte tekst";

/* Print Error */
"Print Error" = "Afdrukfout";

/* Rich Text */
"Rich Text" = "RTF-tekst";

/* Save Error */
"Save Error" = "Bewaarfout";

/* Show Clipboard */
"Show Clipboard" = "Toon klembord";

/* Unable to save current window contents. */
"Unable to save current window contents." = "De huidige inhoud van het venster kan niet worden bewaard.";

/* Unassigned */
"Unassigned" = "Niet-toegewezen";

/* Unknown contents */
"Unknown contents" = "Onbekende inhoud";

/* Button modifiers must not be the same. */
"Button modifiers must not be the same." = "De speciale toetsen voor de knoppen mogen niet identiek zijn.";
